Repository: Entropyobserver/test
Catalog: projects_AI/mt_oil_no/data/source/npd/npd.no.en-nb.tmx
Source language: en
Languages: nb

source: Several fields were partly closed in August due to planned maintenance.
nb: Produksjonen frå fleire felt var redusert i august pga. planlagt vedlikehald

source: Final figures will be available in the beginning of October 2009.
nb: Endelege produksjonstal er klare i første halvdel av oktober 2009.

source: In June 17.3 million standard cubic metres of oil equivalents (Sm3 o.e.) were produced.
nb: I juni blei det produsert 17,3 millionar standard kubikkmeter oljeekvivalentar (Sm3 o.e).

source: This is 0.5 million standard cubic metres less than in June 2008.
nb: Dette er 0,5 millionar Sm3 o.e. mindre enn i same månad i 2008.

source: June 2009
nb: Juni 2009

source: Total production so far is about 121.6 million Sm3 o.e.
nb: Den totale petroleumsproduksjonen dei fire første månadene i år er om lag 121,6 millionar Sm3 o.e.

source: Jan-Jun 2009
nb: Jan-juni 2009

source: Jan-Jun 2008
nb: Jan-juni 2008

source: Production from the Tyrihans field started on July the 8th.
nb: Produksjonen frå Tyrihans feltet starta 8 Juli.

source: Final figures will be available in the beginning of September 2009.
nb: Endelege produksjonstal er klare i første halvdel av september 2009.

source: Several fields were partly closed in June due to planned maintenance.
nb: Produksjonen frå fleire felt var redusert i juni pga. planlagt vedlikehald Valhall og Hod var nedstengd halve månaden på grunn av korrosjonsproblem.

source: In March 22.2 million standard cubic metres of oil equivalents (Sm3 o.e.) were produced.
nb: I mars blei det produsert 22,2 millionar standard kubikkmeter oljeekvivalentar (Sm3 o.e).

source: This is 0.3 million standard cubic metres more than in March 2008.
nb: Dette er 0,3 millionar Sm3 o.e. meir enn i same månad i 2008.

source: March 2009
nb: Mars 2009

source: The total production so far is about 65.9 million Sm3 o.e.
nb: Den totale petroleumsproduksjonen dei tre første månadene i år er om lag 65,9 millionar Sm3 o.e.

source: This is 1.6 million Sm3 o.e. more than in the same period last year.
nb: Dette er 1,6 millionar Sm3 o.e. meir enn i same periode i 2008.

source: Jan-Mar
nb: Jan-mar 2009

source: Production from the Valhall, Hod and Urd fields have been reduced due to technical problems and Vigdis due to pigging operation.
nb: Felta Valhall, Hod og Urd har hatt redusert produksjon på grunn av tekniske problem og Vigdis på grunn av pigging av produksjonsrøyr.

source: Final figures will be available in the beginning of June 2009.
nb: Endelege produksjonstal er klare i første halvdel av juni 2009.

source: In May 18.5 million standard cubic metres of oil equivalents (Sm3 o.e.) were produced.
nb: I mai blei det produsert 18,5 millionar standard kubikkmeter oljeekvivalentar (Sm3 o.e).

source: This is 1.5 million standard cubic metres less than in May 2008.
nb: Dette er 1,5 millionar Sm3 o.e. mindre enn i same månad i 2008.

source: May 2009
nb: Mai 2009

source: Several fields have been partly closed due to planned maintenance in May.
nb: Produksjonen frå fleire felt har vært redusert i mai pga. planlagt vedlikehald.

source: Production from Valhall and Hod have been closed the whole month due to corrosion problems.
nb: Valhall og Hod har vært nedstengd heile månaden på grunn av korrosjonsproblemer.

source: The total production so far is about 104.3 million Sm3 o.e.
nb: Den totale petroleumsproduksjonen dei fire første månadene i år er om lag 104,3 millionar Sm3 o.e.

source: This is 0.2 million Sm3 o.e. more than in the same period last year.
nb: Dette er 0,2 millionar Sm3 o.e. meir enn i same periode i 2008.

source: Jan-May 2009
nb: Jan-mai 2009

source: Several fields have been partly closed due to planned maintenance in June
nb: Produksjonen frå fleire felt har vært redusert i juni pga. planlagt vedlikehald

source: Final figures will be available in the beginning of August 2009.
nb: Endelege produksjonstal er klare i første halvdel av august 2009.

source: In October 19.8 million standard cubic metres of oil equivalents (Sm3 o.e.) were produced.
nb: I oktober blei det produsert 19,8 millionar standard kubikkmeter oljeekvivalentar (Sm3 o.e).

source: This is 1.4 million standard cubic metres less than in October 2008.
nb: Dette er 1,4 millionar Sm3 o.e. mindre enn i same månad i 2008.

source: Production from the Snøhvit field was reduced in October due to planned maintenance.
nb: Produksjonen på Snøhvitfeltet var stengt i oktober pga. planlagt vedlikehald.

source: Production from Vigdis and Snorre fields were also reduced for the same reason.
nb: Produksjonen frå Vigdis- og Snorrefelta var og redusert pga. planlagt vedlikehald.

source: So far this year the average daily production has been about 2.0 million barrels of oil and the total liquid production about 2.3 million barrels.
nb: Så langt i 2009 er gjennomsnittleg oljeproduksjon per dag om lag 2,0 millionar fat, og total væskeproduksjon om lag 2,3 millionar fat.

source: Total production so far is about 197.2 million Sm3 o.e.
nb: Den totale petroleumsproduksjonen dei ti første månadene i år er om lag 197,2 millionar Sm3 o.e.

source: This is 0.6 million Sm3 o.e. less than in the same period last year.
nb: Dette er 0,6 millionar Sm3 o.e. mindre enn i same periode i 2008.

source: Jan-Oct 2009
nb: Jan-okt 2009

source: Production from the Snøhvit and Vale fields was closed in November due to planned maintenance and technical problems.
nb: Produksjonen frå Snøhvit- og Valefelta var stengt i november pga. planlagt vedlikehald og tekniske problem.

source: The Volund field is waiting for capacity on Alvheim and is closed for the time being.
nb: Volund ventar på ledig kapasitet på Alvheim og er stengt inntil vidare.

source: Final figures for November will be available in the beginning of January 2010.
nb: Endelege produksjonstal for november er klare i første halvdel av januar 2010.

source: One of the intentions of the survey was to gather knowledge to help further develop the strategy of the NPD, and products and service(s) it provides.
nb: Noe av hensikten med undersøkelsene er å innhente kunnskap for å videreutvikle strategien til OD og ODs tjenester, produkter og service.

source: The surveys are to provide information that expands and corrects the NPD's own evaluations and provide input in relation to opportunities and level of ambition.
nb: Undersøkelsene skal presentere informasjon som utvider og korrigerer ODs egne vurderinger og gi innspill i forhold til muligheter og ambisjonsnivå.

source: The survey was conducted by means of qualitative interviews of important representatives in the Ministry of Petroleum and Energy, certain selected government agencies, representatives of licensees, operating companies and the supplier industry, environmental organisations, fishery organisations and research and development communities.
nb: Undersøkelsen er gjennomført ved kvalitative intervjuer av viktige representanter i Olje- og energidepartementet, noen utvalgte statlige virksomheter, representanter for rettighetshavere, operatører og leverandørindustri, miljøorganisasjoner, fiskeriorganisasjoner samt forsknings- og utviklingsmiljøer.

source: A total of 30 interviews were conducted, divided between 17 interview visits, seven telephone interviews and six focus groups.
nb: I alt er det gjennomført 30 intervjuer fordelt på 17 besøksintervjuer, sju telefonintervjuer og seks fokusgrupper.

source: The surveys addressed the following topics: knowledge of and relationship to the NPD, the NPD's role and strategy, services, products and expertise, cooperation and interaction, communication and dissemination of information, service and reputation, challenges and improvement items.
nb: Undersøkelsene besto av følgende temaer: kjennskap og forhold til OD, ODs rolle og strategi, tjenester, produkter og kompetanse, samarbeid og samhandling, kommunikasjon og formidling, service og omdømme, utfordringer og forbedringspunkter.

source: The feedback has generally been very positive.
nb: Generelt er tilbakemeldingene svært positive.

source: Most players see the NPD as a credible supplier of facts, most have confidence in the NPD, they emphasise the NPD's expertise on the petroleum resources.
nb: Blant annet opplever de fleste OD som en troverdig faktaleverandør, de fleste har tillit til OD, de fremhever ODs kompetanse om ressursene.

source: Nearly everyone feels that the NPD has a good reputation in the society at large, while at the same time, most players do not think that the NPD is particularly well-known.
nb: Nesten alle tror OD har et godt omdømme i samfunnet, samtidig som de fleste tror OD ikke er særlig kjent.

source: The drilling program for wellbore 30/9-24 relates to the drilling of a wildcat well in production licence 079.
nb: Boreprogrammet for brønnbane 30/9-24 gjelder boring av undersøkelsesbrønn i utvinningstillatelse 079.

source: The well will be drilled from the Transocean Leader drilling facility at position 60°29´05.4” North and 02°42´41.8” East.
nb: Brønnen skal bores fra boreinnretningen Transocean Leader i posisjon 60°29´05,4” Nord og 02°42´41,8” Øst.

source: The area in this licence consists of block 30/9 on the Oseberg field in the North Sea.
nb: Arealet i denne tillatelsen består av blokk 30/9, på Oseberg feltet i Nordsjøen.

source: StatoilHydro Petroleum AS is the operator with a 49.3 per cent ownership interest.
nb: StatoilHydro Petroleum AS er operatør med 49,3 prosent eierandel.

source: The licensees are Petoro AS with 33.6 per cent, Total with 10 per cent, ExxonMobil with 4.7 per cent and ConocoPhillips with a 2.4 per cent ownership interest.
nb: Rettighetshavere er Petoro AS med 33,6 prosent, Total med 10 prosent, ExxonMobil med 4,7 prosent og ConocoPhillips med 2,4 prosent andel.

source: In September 17.6 million standard cubic metres of oil equivalents (Sm3 o.e.) were produced.
nb: I september blei det produsert 17,6 millionar standard kubikkmeter oljeekvivalentar (Sm3 o.e).

source: This is 0.6 million standard cubic metres more than in September 2008.
nb: Dette er 0,6 millionar Sm3 o.e. meir enn i same månad i 2008.

source: Total production so far is about 177.4 million Sm3 o.e.
nb: Den totale petroleumsproduksjonen dei ni første månadene i år er om lag 177,4 millionar Sm3 o.e.

source: This is 0.7 million Sm3 o.e. more than in the same period last year.
nb: Dette er 0,7 millionar Sm3 o.e. meir enn i same periode i 2008.

source: Production from the Snøhvit field was closed in October due to planned maintenance.
nb: Produksjonen frå Snøhvit feltet var stengt i oktober pga. planlagt vedlikehald

source: Final figures for October will be available in the beginning of December 2009.
nb: Endelege produksjonstal for oktober er klare i første halvdel av desember 2009.

source: This is 24 000 barrels less than in March 2010.
nb: Det er en nedgang på ca 24 000 fat fra mars.

source: The liquid production in April was: 1 886 000 barrels of oil, 275 000 barrels of NGL and 81 000 barrels of condensate.
nb: Væskeproduksjonen i april fordeler seg slik: 1 886 000 fat olje, 275 000 fat NGL og 81 000 fat kondensat.

source: Production from the Vale field was closed due to technical problems and Draugen and Snorre were closed periodically due to planned maintenance.
nb: Produksjonen frå Vale var stengd pga tekniske problem og produksjonen på Draugen og Snorre B var stengd i en periode pga revisjonsstans.

source: So far this year the average daily production has been about 1.9 million barrels of oil and the total liquid production about 2.3 million barrels.
nb: Så langt i 2010 er gjennomsnittlig oljeproduksjon per dag om lag 1,9 millionar fat og total væskeproduksjon om lag 2,3 millionar fat.

source: Total production so far is about 83.1 million Sm3 o.e.
nb: Den totale petroleumsproduksjonen dei fire første månadene i år er om lag 83,1 millionar Sm3 o.e.

source: This is 2.7 million Sm3 o.e. less than in the same period in 2009.
nb: Dette er 2,7 millionar Sm3 o.e. mindre enn i same periode i 2009.

source: Preliminary production figures from May 2010 show an average daily production of about 1.850 million barrels of oil, 0.335 million barrels of NGL and Condensate and a total of 9.0 billion Sm3 net gas production.
nb: Førebels produksjonstal for mai 2010 viser gjennomsnittleg dagsproduksjon på om lag 1,850 millionar fat olje, 0,335 millonar fat NGL og kondensat og totalt 9,0 milliardar Sm3 gass.

source: Production from the Vale field was closed in May due to technical problems and production from Draugen, Snorre and Snøhvit was closed periodically due to planned maintenance.
nb: Produksjonen frå Vale var stengd i mai pga tekniske problem og på Draugen, Snorre og Snøhvit i periodar pga vedlikehald.

source: Gullfaks C was closed from the 22nd of May due to well problems.
nb: Gullfaks C var stengd frå 22 mai pga brønnproblemer.

source: Final figures for May will be available in the beginning of July 2010.
nb: Endelige produksjonstall for mai er tilgjengelege i første halvdel av juli.

source: This is 300 000 barrels less than in July 2010.
nb: Det er ein nedgang på ca 300 000 fat frå juli.

source: Gas production was about 6.0 billion Sm 3 , which is 1.5 billion Sm 3 less than in July.
nb: Den totale gassproduksjonen var 6,0 milliardar standard kubikkmeter (Sm 3 ), ein nedgang på 1,5 milliardar frå månaden før.

source: The liquid production in August was: 1 603 000 barrels of oil, 170 000 barrels of NGL and 45 000 barrels of condensate.
nb: Væskeproduksjonen i august fordeler seg slik: 1 603 000 fat olje, 170 000 fat NGL og 45 000 fat kondensat.

source: Production from several fields and the Kårstø plant was closed periodically during August due to planned maintenance.
nb: Produksjonen frå fleire felt var stengd i periodar i august på grunn av planlagd revisjonsstans.

source: So far this year the average daily production has been about 1.8 million barrels of oil, which is marginally less than the NPD’s forecast, and the total liquid production about 2.2 million barrels.
nb: Så langt i 2010 (ut august) er gjennomsnittleg oljeproduksjon per dag om lag 1,8 millionar fat, som er marginalt mindre enn ODs prognose og total væskeproduksjon om lag 2,2 millionar fat.

source: This is 6.4 million Sm3 o.e. less than in the same period in 2009.
nb: Produksjonen er 6,4 millionar Sm3 o.e. lågare enn i same periode i 2009.

source: Preliminary production figures from September 2010 show an average daily production of about 1.572 million barrels of oil, 0.205 million barrels of NGL and condensate and a total of 5.7 billion Sm3 net gas production.
nb: Førebels produksjonstal for september 2010 viser gjennomsnittleg dagsproduksjon på om lag 1,572 millionar fat olje, 0,205 millionar fat NGL og kondensat og totalt 5,7 milliardar Sm3 gass.

source: Production from several fields and the Kårstø plant was closed periodically during September due to planned maintenance.
nb: Produksjonen frå fleire felt var stengd i periodar i september på grunn av planlagd revisjonsstans.

source: Final figures for July will be available during November 2010.
nb: Endelege produksjonstal for september blir tilgjengelege i november.

source: In December 21.6 million standard cubic metres of oil equivalents (Sm3 o.e.) were produced.
nb: I desember blei det produsert 21,6 millionar standard kubikkmeter oljeekvivalentar (Sm3 o.e).

source: This is 1.0 million standard cubic metres less than in December 2008.
nb: Dette er 1,0 millionar Sm3 o.e. mindre enn i same månad i 2008.

source: Production from Tordis, Vale and Volund fields was reduced due to technical problems.
nb: Produksjonen frå Tordis, Vale og Volund var redusert pga. tekniske problem.

source: During 2009 the average daily production has been about 2.0 million barrels of oil and the total liquid production about 2.3 million barrels.
nb: I 2009 ble gjennomsnittleg oljeproduksjon per dag om lag 2,0 millionar fat, og total væskeproduksjon om lag 2,3 millionar fat.

source: Total production so far is about 239.4 million Sm3 o.e.
nb: Den totale petroleumsproduksjonen i 2009 ble om lag 239,4 millionar Sm3 o.e.

source: This is 2.7 million Sm3 o.e. less than in 2008.
nb: Dette er 2,7 millionar Sm3 o.e. mindre enn i 2008.

source: Jan–Dec 2009
nb: Jan-des 2009

source: Jan–Dec 2008
nb: Jan-des 2008

source: Production from the Tordis and Vale was reduced January due to technical problems.
nb: Produksjonen frå Tordis og Vale var redusert i januar pga tekniske problem.

source: Final figures for January 2010 will be available in the beginning of March.
nb: Endelege produksjonstal for januar 2010 er klare i første halvdel av mars.

source: Production of oil, NGL and condensate on the NCS 2007-2010 million bbls per day
nb: Norsk olje-, NGL og kondensatproduksjon 2007-2010 millionar fat per dag

source: This is the same as November 2010.
nb: Det er det same som i november.

source: Gas production was about 10.9 billion Sm3, which is 0.8 billion Sm3 more than in November.
nb: Den totale gassproduksjonen var 10,9 milliardar standard kubikkmeter (GSm3), ein oppgang på 0,8 GSm3 frå månaden før.

source: The average daily liquid production in December was: 1 814 000 barrels of oil, 252 000 barrels of NGL and 72 000 barrels of condensate.
nb: Væskeproduksjonen i desember fordeler seg slik: 1 814 000 fat olje, 252 000 fat NGL og 72 000 fat kondensat i gjennomsnitt per dag.

source: Production from some fields was reduced periodically in December due to various technical problems.
nb: Produksjonen frå nokre felt var redusert i periodar i desember på grunn av diverse tekniske problem.

source: The total production of liquids was about 2.1 million barrels.
nb: Total væskeproduksjon per dag er om lag 2,1 millionar fat.

source: Total production for 2010 is about 230.3 million Sm3 o.e.
nb: Den totale petroleumsproduksjonen i 2010 var om lag 230,3 millionar Sm3 o.e.

source: This is 9.9 MSm3 o.e. less than in 2009.
nb: Produksjonen er 9,9 MSm3 o.e. lågare enn i 2009.

source: Final production figures from November 2010 show an average daily production of about 1.790 million barrels of oil, 0.353 million barrels of NGL and condensate and a total of 10.1 billion Sm3 net gas production.
nb: Endelige produksjonstal for november 2010 viser gjennomsnittleg dagsproduksjon på om lag 1,790 millionar fat olje, 0,353 millionar fat NGL og kondensat og totalt 10,1 milliardar Sm3 gass.

source: Preliminary figures for January will be published in February 2011.
nb: Førebels produksjonstal for januar blir publisert i februar 2011.

source: In February 20.1 million standard cubic metres of oil equivalents (Sm3 o.e.) were produced.
nb: I februar blei det produsert 20,1 millionar standard kubikkmeter oljeekvivalentar (Sm3 o.e).

source: This is 1.1 million standard cubic metres less than in February 2009.
nb: Dette er 1,1 millionar Sm3 o.e. mindre enn i same månad i 2009.

source: Production from Vale field was closed due to technical problems and Draugen was closed a period due to freezing problems.
nb: Produksjonen frå Vale var stengd pga. tekniske problem og produksjonen frå Draugen var stengd i periodar pga kulde.

source: Total production so far is about 42.3 million Sm3 o.e.
nb: Den totale petroleumsproduksjonen dei to første månadene i år er om lag 42,3 millionar Sm3 o.e.

source: This is 1.3 million Sm3 o.e. less than in the same period last year.
nb: Dette er 1,3 millionar Sm3 o.e. mindre enn i same periode i 2009.

source: Production from Vale field was closed in March due to technical problems and Draugen was closed periodically due to freezing problems.
nb: Produksjonen frå Vale var delvis stengd i mars pga tekniske problem og på Draugen i periodar pga kulde.

source: Final figures for March will be available in the beginning of May 2010.
nb: Endelege produksjonstal for mars er klare i første halvdel av mai 2010.

source: In January 22.2 million standard cubic metres of oil equivalents (Sm3 o.e.) were produced.
nb: I januar blei det produsert 22,2 millionar standard kubikkmeter oljeekvivalentar (Sm3 o.e).

source: This is 0.2 million standard cubic metres less than in January 2009.
nb: Dette er 0,2 millionar Sm3 o.e. mindre enn i same månad i 2009.

source: January 2010
nb: Januar 2010

source: Production from the Vale field was closed in January, due to technical problems.
nb: Produksjonen på Valefeltet var stengd i januar på grunn av tekniske problem.

source: Production from the Draugen field was reduced in February due to freezing problems.
nb: Produksjonen frå Draugenfeltet var redusert i februar på grunn av problem med kulde.

source: Final figures will be available in the beginning of April 2010.
nb: Endelege produksjonstal er klare i første halvdel av april 2010.

source: Contact in the Norwegian Petroleum Directorate: Rune Hult, tel.
nb: Kontakt i Oljedirektoratet: Rune Hult, tlf.

source: This is 245 000 barrels more than in June 2010.
nb: Det er ein oppgang på ca 245 000 fat frå juni.

source: Gas production was about 7.6 billion Sm 3 , which is 0.9 billion Sm 3 less than in June.
nb: Den totale gassproduksjonen var 7,6 milliardar standard kubikkmeter (Sm 3 ), ein nedgang på 0,9 milliardar frå månaden før.

source: The liquid production in July was: 1 800 000 barrels of oil, 253 000 barrels of NGL and 64 000 barrels of condensate.
nb: Væskeproduksjonen i juli fordeler seg slik: 1 800 000 fat olje, 253 000 fat NGL og 64 000 fat kondensat.

source: Production from the Vale field was closed due to technical problems and production from Gullfaks C and Tordis was closed periodically due to well problems.
nb: Produksjonen frå Vale var stengd pga tekniske problem.

source: So far this year the average daily production has been about 1.8 million barrels of oil and the total liquid production about 2.2 million barrels.
nb: Så langt i 2010 er gjennomsnittleg oljeproduksjon per dag om lag 1,8millionar fat og total væskeproduksjon om lag 2,2 millionar fat.

source: Total production so far is about 138.4 million Sm3 o.e.: Oil about 62.3 million Sm3 o.e., NGL and condensate about 11.8 million Sm3 o.e. and gas about 64.4 million Sm3 o.e..
nb: Dette er fordelt slik: olje 62,3 millionar Sm3 o.e, NGL og kondensat 11,8 millionar Sm3 o.e, og gass 64,4 millionar Sm3 o.e.

source: This is 2.9 million Sm3 o.e. less than in the same period in 2009.
nb: Produksjonen er 2,9 millionar Sm3 o.e. lågare enn i same periode i 2009.

source: So far in 2010 we are still producing more liquid than gas, but if you include NGL (which comes from gas production), more than half of the production measured in oil equivalents now gas.
nb: Så langt i 2010 produserer vi fortsatt mer væske enn gass, men dersom man tar med NGL (som kommer fra gassproduksjonen) er over halvparten av produksjonen målt i oljeekvivalenter nå gass.

source: Preliminary production figures from August 2010 show an average daily production of about 1.619 million barrels of oil, 0.204 million barrels of NGL and condensate and a total of 6.0 billion Sm3 net gas production.
nb: Førebels produksjonstal for august 2010 viser gjennomsnittleg dagsproduksjon på om lag 1,619 millionar fat olje, 0,204 millionar fat NGL og kondensat og totalt 6,0 milliardar Sm3 gass.

source: Production from several fields was closed periodically during August due to planned maintenance.
nb: Produksjonen frå fleire felt var stengd i periodar i august pga planlagde revisjonsstansar.

source: Final figures for July will be available during October 2010.
nb: Endelige produksjonstal for august blir tilgjengelege i oktober.

source: This is 324 000 barrels less than in May 2010.
nb: Det er en nedgang på ca 324 000 fat frå mai.
